/*
 LocalizationStrings.strings
 ZohoSign
 
 Created by Nagarajan S on 13/10/16.
 Copyright © 2016 Zoho Corporation. All rights reserved.
 */


//SDK Keys
"sign.mobile.common.ok"                                 =       "確定";
"sign.mobile.common.cancel"                             =       "取消";
"sign.mobile.common.close"                              =       "關閉";
"sign.mobile.common.next"                               =       "下一步";
"sign.mobile.common.error"                              =       "錯誤";
"sign.mobile.common.unknownerror"                       =       "未知錯誤";
"sign.mobile.common.share"                              =       "共用";
"sign.mobile.common.retake"                             =       "重新拍攝";
"sign.mobile.common.zohosign"                           =       "Zoho Sign";
"sign.mobile.common.readonly"                          =       "唯讀";
"sign.mobile.common.mandatory"                         =       "必填";
"sign.mobile.common.required"                          =       "必需";
"sign.mobile.common.finish"                             =       "完成";

"sign.mobile.request.requestName"                       =       "文件名";


"sign.mobile.field.signature"                           =       "簽名";
"sign.mobile.field.company"                             =       "公司";
"sign.mobile.field.name"                                =       "名稱";
"sign.mobile.field.date"                                =       "日期";
"sign.mobile.field.initial"                             =       "姓名縮寫";
"sign.mobile.field.email"                               =       "電子郵件";
"sign.mobile.field.text"                                =       "文字";
"sign.mobile.field.textfield"                           =       "「文字」欄位";
"sign.mobile.field.fieldName"                           =       "欄位名稱";
"sign.mobile.field.jobtitle"                            =       "職稱";
"sign.mobile.field.fullname"                            =       "全名";
"sign.mobile.field.firstname"                           =       "名";
"sign.mobile.field.lastname"                            =       "姓";
"sign.mobile.field.checkbox"                           =       "核取方塊";
"sign.mobile.field.checkByDefault"                     =       "預設選中";
"sign.mobile.field.signDate"                           =       "簽署日期";


"sign.mobile.profile.profile"                           =       "設定檔";
"sign.mobile.profile.fullName"                          =       "全名";
"sign.mobile.profile.firstName"                         =       "名";
"sign.mobile.profile.lastName"                          =       "姓";
"sign.mobile.profile.email"                             =       "電子郵件";
"sign.mobile.profile.company"                           =       "公司";
"sign.mobile.profile.jobTitle"                          =       "職稱";
"sign.mobile.profile.dateFormat"                        =       "日期格式";
"sign.mobile.profile.timeZones"                         =       "時區";
"sign.mobile.profile.takePicture"                       =       "拍照";
"sign.mobile.profile.choosePicture"                     =       "選擇圖片";
"sign.mobile.profile.deleteSignature"                   =       "刪除簽名";
"sign.mobile.profile.signatureWizardDraw"               =       "繪製";
"sign.mobile.profile.drawSignature"                     =       "繪製簽名";
"sign.mobile.profile.selectSignature"                   =       "選取風格";
"sign.mobile.profile.photoSignature"                    =       "拍照";
"sign.mobile.profile.chooseStyle"                       =       "選擇風格";
"sign.mobile.profile.drawYourSign"                      =       "繪製您的簽名";
"sign.mobile.profile.signatureWizard"                   =       "簽名精靈";
"sign.mobile.profile.createSignature"                   =       "建立簽名";
"sign.mobile.profile.createInitial"                     =       "建立姓名縮寫";
"sign.mobile.profile.tapHereToEditName"                 =       "點選此處以編輯姓名";
"sign.mobile.profile.tapHereToEditInitial"              =       "點選此處以編輯姓名縮寫";
"sign.mobile.profile.signHere"                          =       "在此處簽署";
"sign.mobile.profile.yourInitial"                       =       "您的姓名縮寫";

"sign.mobile.settings.personalDetails"                  =       "個人詳情";
"sign.mobile.profile.currentUserPlan"                   =       "您位於 %@ 計劃中";
"sign.mobile.account.documentsLeft"                     =       "剩餘文件";
"sign.mobile.account.documentsPerMonth"                 =       "%d 個文件/月";
"sign.mobile.request.selectedDate"                      =       "選取日期";


"sign.mobile.activityIndicator.processing"              =       "正在處理...請稍候";
"sign.mobile.activityIndicator.uploading"               =       "正在上傳文件...請稍候";
"sign.mobile.activityIndicator.submittingDoc"           =       "正在傳送文件...";
"sign.mobile.activityIndicator.savedraft"               =       "正在另存為草稿...";
"sign.mobile.activityIndicator.signingDoc"              =       "正在簽署文件...";
"sign.mobile.activityIndicator.loadingPreview"          =       "正在加載預覽...";
"sign.mobile.activityIndicator.preparingDocument"       =       "正在準備文件...";


"sign.mobile.tooltip.tapAnywhereAddFields"              =       "點選以插入欄位";
"sign.mobile.tooltip.tapHereToChangeName"               =       "點選此處以變更姓名";
"sign.mobile.tooltip.dragAndDropFields"                 =       "拖放欄位";
"sign.mobile.tooltip.extnSuccessmsg"                    =       "此文件的複本已儲存到您的 Zoho Sign 帳戶";

"sign.mobile.common.none"                               =       "無";
"sign.mobile.common.copy"                               =       "複製";
"sign.mobile.common.delete"                             =       "刪除";
"sign.mobile.common.mail"                               =       "郵件";
"sign.mobile.common.download"                           =       "下載";
"sign.mobile.common.query"                              =       "查詢";
"sign.mobile.common.decline"                            =       "拒絕";
"sign.mobile.common.restore"                            =       "還原";
"sign.mobile.common.remind"                             =       "提醒";
"sign.mobile.common.remindSigners"                      =       "提醒簽署者";
"sign.mobile.common.recall"                             =       "重新叫用";
"sign.mobile.common.export"                             =       "匯出";
"sign.mobile.common.add"                                =       "新增";
"sign.mobile.common.done"                               =       "完成";
"sign.mobile.common.today"                              =       "今天";
"sign.mobile.common.tomorrow"                           =       "明天";
"sign.mobile.common.yesterday"                          =       "昨天";
"sign.mobile.common.create"                             =       "建立";
"sign.mobile.common.localFiles"                         =       "本機檔案";
"sign.mobile.common.zohoDocs"                           =       "Zoho Docs";
"sign.mobile.common.camera"                             =       "相機";
"sign.mobile.common.scanDocuments"                      =       "掃描文件";
"sign.mobile.common.photos"                             =       "相片";
"sign.mobile.common.documents"                          =       "文件";
"sign.mobile.common.areyousure"                         =       "您確定嗎？";
"sign.mobile.common.no"                                 =       "否";
"sign.mobile.common.yes"                                =       "是";
"sign.mobile.common.goBack"                             =       "返回";
"sign.mobile.common.selected"                           =       "已選取";
"sign.mobile.common.reason"                             =       "原因";
"sign.mobile.common.password"                           =       "密碼";
"sign.mobile.common.others"                             =       "其他";
"sign.mobile.common.remove"                             =       "移除";
"sign.mobile.common.optional"                           =       "可選";
"sign.mobile.common.mailTo"                             =       "收件人:";
"sign.mobile.common.myself"                             =       "我自己";
"sign.mobile.common.search"                             =       "搜尋";
"sign.mobile.common.apply"                              =       "套用";
"sign.mobile.common.login"                              =       "登入";
"sign.mobile.common.signup"                             =       "註冊";
"sign.mobile.common.skip"                               =       "跳過";
"sign.mobile.common.send"                               =       "傳送";
"sign.mobile.common.initializing"                       =       "正在初始化...";
"sign.mobile.common.accessBlocked"                      =       "存取被封鎖";
"sign.mobile.common.unblock"                            =       "解除封鎖";
"sign.mobile.common.notNow"                             =       "稍後評價";
"sign.mobile.common.updateZohoSign"                     =       "更新 Zoho Sign";
"sign.mobile.common.gotoAppStore"                       =       "前往 App Store";
"sign.mobile.common.account"                            =       "帳戶";
"sign.mobile.common.by"                                 =       "透過";
"sign.mobile.common.me"                                 =       "我";

"sign.mobile.tour.productTour"                          =       "產品導覽";
"sign.mobile.tour.signIn"                               =       "登入";
"sign.mobile.tour.trynow"                               =       "嘗試簽署文件";

"sign.mobile.tour.productDesc"                          =       "用於業務的完整數位簽章應用程式";
"sign.mobile.tour.skipTour"                             =       "跳過導覽";
"sign.mobile.tour.endTour"                              =       "結束導覽";
"sign.mobile.tour.getStarted"                           =       "開始";

"sign.mobile.tour.digitalSignTitle"                     =       "歡迎使用 Zoho Sign";
"sign.mobile.tour.digitalSignDesc"                      =       "體驗前所未有的數位簽章";
"sign.mobile.tour.signAnywhereTitle"                    =       "在任何時間、任何地點簽署";
"sign.mobile.tour.signAnywhereDesc"                     =       "在途中簽署、傳送和蓋章業務合約";
"sign.mobile.tour.extensionTitle"                       =       "無縫整合";
"sign.mobile.tour.securityTitle"                        =       "安全無虞";
"sign.mobile.tour.securityDesc"                         =       "Zoho Sign 中的文件受法律約束且具有干預防護";

"sign.mobile.tour.scanDesc"                             =       "掃描並上傳回條、發票、合約和協議等。";
"sign.mobile.tour.extensionDesc"                        =       "從您喜愛的應用程式輕鬆簽署文件。";
"sign.mobile.tour.multipleRecipientsDesc"               =       "新增多個收件者並定義簽署順序。";
"sign.mobile.tour.assignSomeoneDesc"                    =       "指派其他人簽署文件。";
"sign.mobile.tour.iMessageDesc"                         =       "透過 iMessage 共用已完成文件。";


"sign.mobile.onboard.alreadySignUser"                   =       "已經是 Zoho Sign 的成員？登入以開始簽署。";
"sign.mobile.onboard.signupAndStartSigning"             =       "是使用 Zoho Sign 的新用戶？註冊並開始簽署";
"sign.mobile.onboard.continueAsGuest"                   =       "作為訪客繼續";

"sign.mobile.requestCreate.sign"                        =       "簽署";
"sign.mobile.requestCreate.send"                        =       "傳送";
"sign.mobile.requestCreate.signYourselfDescription"     =       "並傳送";
"sign.mobile.requestCreate.sendDocDescription"          =       "用於簽署";

"sign.mobile.account.registerOrg"                       =       "註冊機構";
"sign.mobile.account.contactAdmin"                      =       "已經擁有機構帳戶？聯絡您的管理員以獲得存取 Zoho sign 的邀請。";
"sign.mobile.account.creatingAccount"                   =       "正在建立帳戶...";
"sign.mobile.account.signupToProceed"                   =       "用簡單、快速、安全的方式簽署文件。註冊並開始簽署！";
"sign.mobile.account.enterOrgNameDesc"                  =       "輸入您的機構名稱以開始使用。如果您想要將 Zoho Sign 用於個人目的，僅需輸入您自己的姓名作為機構名稱。";
"sign.mobile.account.enterOrgName"                      =       "輸入您的機構";
"sign.mobile.account.saveAndProceed"                    =       "儲存並繼續";

"sign.mobile.account.dontHaveAnAccountSignUp"           =       "還沒有帳戶？註冊！";
"sign.mobile.account.alreadyHaveAnAccountLogin"         =       "已經有帳戶？登入";
"sign.mobile.account.needZohoSignAccountToSign"         =       "您需要一個 Zoho Sign 帳戶才可簽署文件";
"sign.mobile.account.loginToSign"                       =       "您需要登入才可簽署文件";


"sign.mobile.request.receivedRequests"                  =       "已接收文件";
"sign.mobile.request.sentRequests"                      =       "已傳送文件";
"sign.mobile.request.signYourself"                      =       "親自簽署";
"sign.mobile.request.sendForSignatures"                 =       "傳送以待簽名";
"sign.mobile.request.name"                              =       "文件名";
"sign.mobile.request.description"                       =       "說明";
"sign.mobile.request.note"                              =       "留個便條";
"sign.mobile.request.expiringDate"                      =       "終止日期";
"sign.mobile.request.timeToComplete"                         =       "完成尚需時間（天）";
"sign.mobile.request.validTill"                         =       "協議有效期至";
"sign.mobile.request.folder"                            =       "資料夾";
"sign.mobile.request.folderName"                        =       "資料夾名稱";
"sign.mobile.request.requestType"                       =       "文件類型";
"sign.mobile.request.type"                              =       "類型";
"sign.mobile.request.recipients"                        =       "收件者";
"sign.mobile.request.sortBy"                            =       "排序方式";
"sign.mobile.request.verfiyCodeSentToMail"              =       "驗證碼已發送至您的郵件。";
"sign.mobile.request.verfiyCodeByRequester"             =       "驗證碼由申請者提供。";
"sign.mobile.request.verifyCode"                        =       "驗證";
"sign.mobile.request.didntReceiveCode"                  =       "未收到驗證碼？";
"sign.mobile.request.resendCode"                        =       "重新傳送驗證碼";
"sign.mobile.request.wrongSecretCode"                   =       "驗證碼錯誤";
"sign.mobile.request.requestInfo"                       =       "文件資訊";
"sign.mobile.request.documentName"                      =       "文件名";
"sign.mobile.request.fileName"                          =       "檔名";
"sign.mobile.request.requester"                         =       "請求者";
"sign.mobile.request.requesterEmail"                    =       "申請者電子郵件";
"sign.mobile.request.requestedOn"                       =       "請求時間";
"sign.mobile.request.owner"                             =       "擁有者";
"sign.mobile.request.expireOn"                          =       "到期日期";
"sign.mobile.request.status"                            =       "狀態";
"sign.mobile.request.notes"                             =       "記事";
"sign.mobile.request.completionCertificate"             =       "完成證明";
"sign.mobile.request.saveChanges"                       =       "儲存變更";
"sign.mobile.request.selectAtleaseOneField"             =       "請為每個收件者選取至少一個欄位";
"sign.mobile.request.selectAtleaseOneFieldSelfSign"     =       "請選取至少一個欄位";
"sign.mobile.request.sampleDocument"                    =       "樣本文件";
"sign.mobile.request.signedSuccessfully"                =       "已成功簽署";
"sign.mobile.request.declined"                          =       "已拒絕";
"sign.mobile.request.tapHereToContinue"                 =       "點選此處以繼續";
"sign.mobile.request.emailDoc"                          =       "用電子郵件傳送文件（一次最多 3 個）";
"sign.mobile.request.recipientStatus"                   =       "收件者狀態";
"sign.mobile.request.activityFeed"                      =       "活動摘要";
"sign.mobile.request.activityHistory"                   =       "活動歷程記錄";
"sign.mobile.request.createdOn"                         =       "建立時間";
"sign.mobile.request.submittedOn"                       =       "提交時間";
"sign.mobile.request.expiringOn"                        =       "到期時間";
"sign.mobile.request.expiredOn"                         =       "過期時間";
"sign.mobile.request.completedOn"                       =       "完成時間";
"sign.mobile.request.recalledOn"                        =       "重新叫用時間";
"sign.mobile.request.declinedOn"                        =       "拒絕時間";
"sign.mobile.request.deletedOn"                         =       "刪除時間";
"sign.mobile.request.mailed"                            =       "已郵寄";
"sign.mobile.request.signed"                            =       "已簽署";
"sign.mobile.request.viewed"                            =       "已檢視";
"sign.mobile.request.assigned"                          =       "已指派";
"sign.mobile.request.notAssigned"                       =       "未指派";
"sign.mobile.request.dueDateNotSet"                     =       "未設定到期日期";
"sign.mobile.request.needsYourSignature"                =       "需要您的簽名";
"sign.mobile.request.outForSignature"                   =       "尋求簽名";
"sign.mobile.request.assignRequest"                     =       "指派文件";
"sign.mobile.request.declineRequest"                    =       "拒絕文件";
"sign.mobile.request.numberOfPages"                     =       "頁面數";
"sign.mobile.request.renameRequest"                     =       "重新命名文件";
"sign.mobile.request.moveFolder"                        =       "移動資料夾";
"sign.mobile.request.changeFileType"                    =       "變更檔案類型";
"sign.mobile.request.confirmYourIdentity"               =       "確認您的身份";
"sign.mobile.request.fileType"                          =       "檔案類型";
"sign.mobile.request.enterVerifyCode"                   =       "輸入驗證碼";
"sign.mobile.request.loggedInAsDifferentUser"           =       "您將作為其他使用者登入。請使用 ˜”%@” 登入，然後重試";
"sign.mobile.request.previewNotAvailable"               =       "預覽不可用。";
"sign.mobile.request.ownerAuthMsg"                      =       "請輸入擁有者共享給您的驗證碼";
"sign.mobile.request.ownerAuthMsgAfterFailure"          =       "請輸入擁有者共享給您的驗證碼\n出於安全原因，在 3 次錯誤輸入後對文件的存取將停用。";
"sign.mobile.request.emailAuth"                         =       "請輸入共享到您的電子郵件地址的驗證碼";
"sign.mobile.request.authCodeSentToEmail"               =       "驗證碼已重新傳送至您的郵件";

/*          Request Operation Type           */

"sign.mobile.request.operationType.drafted"             =       "起草";
"sign.mobile.request.operationType.updated"             =       "已更新";
"sign.mobile.request.operationType.submitted"           =       "已提交";
"sign.mobile.request.operationType.shredded"            =       "已摧毀";
"sign.mobile.request.operationType.deleted"             =       "已刪除";
"sign.mobile.request.operationType.recalled"            =       "已重新叫用";
"sign.mobile.request.operationType.restored"            =       "已復原";
"sign.mobile.request.operationType.retrived"            =       "已擷取";
"sign.mobile.request.operationType.reminded"            =       "已提醒";
"sign.mobile.request.operationType.archived"            =       "已封存";
"sign.mobile.request.operationType.assigned"            =       "已指派";
"sign.mobile.request.operationType.downloaded"          =       "已下載";
"sign.mobile.request.operationType.skipped"             =       "已跳過";
"sign.mobile.request.operationType.docEmailed"          =       "文件已透過電子郵件傳送";
"sign.mobile.request.operationType.linkEmailed"         =       "連結已透過電子郵件傳送";
"sign.mobile.request.operationType.startedSigning"      =       "已開始簽署";
"sign.mobile.request.operationType.successSigning"      =       "已成功簽署";
"sign.mobile.request.operationType.failedSigning"       =       "簽署失敗";
"sign.mobile.request.operationType.accessSuccess"       =       "存取成功";
"sign.mobile.request.operationType.accessFailure"       =       "存取失敗";

"sign.mobile.request.status.all"                        =       "全部";
"sign.mobile.request.status.inprogress"                 =       "正在處理";
"sign.mobile.request.status.pending"                    =       "擱置中";
"sign.mobile.request.status.completed"                  =       "已完成";
"sign.mobile.request.status.expiring"                   =       "到期";
"sign.mobile.request.status.expired"                    =       "已過期";
"sign.mobile.request.status.declined"                   =       "已拒絕";
"sign.mobile.request.status.recalled"                   =       "已重新叫用";
"sign.mobile.request.status.draft"                      =       "草稿";
"sign.mobile.request.status.trash"                      =       "資源回收筒";
"sign.mobile.request.status.expires"                    =       "過期";


"sign.mobile.request.list.requestedTime"                =       "請求時間";
"sign.mobile.request.list.discardChanges"               =       "捨棄變更";
"sign.mobile.request.list.continueFromLeftover"         =       "從剩餘部分繼續";
"sign.mobile.request.list.lastModified"                 =       "上次修改";
"sign.mobile.request.list.searchRequest"                =       "搜尋文件";
"sign.mobile.request.list.recentSearches"               =       "最近搜尋";
"sign.mobile.request.list.modifiedOn"                   =       "修改時間";
"sign.mobile.request.list.finishedOn"                   =       "完成於 %@";
"sign.mobile.request.list.declinedOn"                   =       "拒絕於 %@";
"sign.mobile.request.list.expiredOn"                    =       "於 %@ 過期";
"sign.mobile.request.list.deletedOn"                    =       "於 %@ 刪除";
"sign.mobile.request.list.lastUpdatedOn"                =       "最近更新時間";
"sign.mobile.request.list.declinedMsg"                  =       "由 %@ 拒絕";
"sign.mobile.request.list.deleteOn"                     =       "已刪除";
"sign.mobile.request.list.yetToView"                    =       "%@ • %@ 尚未檢視";
"sign.mobile.request.list.yetToSign"                    =       "%@ • %@ 尚未簽署";
"sign.mobile.request.list.ofPending"                    =       "%@ • %lu（共 %lu 個）擱置中";
"sign.mobile.request.list.nameAscending"                =       "名稱升序";
"sign.mobile.request.list.nameDescending"               =       "名稱降序";
"sign.mobile.request.list.from"                         =       "自";
"sign.mobile.request.list.filterOptions"                =       "篩選器選項";


"sign.mobile.request.create.tapHereToSelectDoc"         =       "點選此處以上傳文件";
"sign.mobile.request.create.pleaseUploadDoc"            =       "請上傳文件";
"sign.mobile.request.create.pleaseChooseRecipient"      =       "請選擇一個收件者";
"sign.mobile.request.create.oneSigningActionAlert"      =       "至少應指派一個收件者以簽署文件";
"sign.mobile.request.create.pleaseEnterName"            =       "請輸入文件名稱";
"sign.mobile.request.create.recipientsAdded"            =       "%lu 已新增。";
"sign.mobile.recipient.create.addRecipients"            =       "新增收件者";
"sign.mobile.request.create.recipients"                 =       "收件者";
"sign.mobile.request.create.validityForever"            =       "永久";
"sign.mobile.request.create.setDate"                    =       "設定日期";
"sign.mobile.request.create.tapHereToStart"             =       "點選此處以開始簽署";
"sign.mobile.request.create.moreDetails"                =       "更多詳細資料";
"sign.mobile.request.create.viewAll"                    =       "檢視全部";


"sign.mobile.editor.fillAllRequiredFields"              =       "請填寫所有必填欄位";
"sign.mobile.editor.startSigning"                       =       "開始簽署";
"sign.mobile.editor.termsAndConditions"                 =       "條款和條件";
"sign.mobile.editor.exitPreview"                        =       "退出預覽";
"sign.mobile.editor.agreeTerms"                         =       "同意";
"sign.mobile.editor.fieldsToSign"                       =       "要簽署的欄位";

"sign.mobile.recipient.retainOrder"                     =       "按順序傳送";
"sign.mobile.recipient.notExist"                        =       "收件者名稱不存在。是否想要新增新收件者？";
"sign.mobile.recipient.addRecipient"                    =       "新增收件者";
"sign.mobile.recipient.nameCannotEmpty"                 =       "名稱不能為空";
"sign.mobile.recipient.invalidEmail"                    =       "無效的電子郵件地址";
"sign.mobile.recipient.privateMessage"                  =       "私人訊息";
"sign.mobile.recipient.message"                         =       "訊息";
"sign.mobile.recipient.authenticationCode"              =       "驗證碼";
"sign.mobile.recipient.needToSign"                      =       "需要簽署";
"sign.mobile.recipient.getsACopy"                       =       "收到複本";
"sign.mobile.recipient.verfication"                     =       "驗證";
"sign.mobile.recipient.deliveryType"                    =       "傳送類型";
"sign.mobile.recipient.offline"                         =       "離線";
"sign.mobile.recipient.noteOTP"                         =       "註: 驗證碼將透過電子郵件傳送。";
"sign.mobile.recipient.code"                            =       "代碼";
"sign.mobile.recipient.noteCode"                        =       "註: 此代碼為自動產生。如有必要，請覆寫（正好 6 個字元）";
"sign.mobile.recipient.enterNameEmail"                  =       "輸入聯絡人姓名/電子郵件";
"sign.mobile.recipient.localContacts"                   =       "裝置聯絡人";
"sign.mobile.recipient.contactSelected"                 =       "已選取聯絡人";
"sign.mobile.recipient.contactsSelected"                =       "已選取聯絡人";
"sign.mobile.recipient.addMe"                           =       "新增我";
"sign.mobile.recipient.invalidName"                     =       "名稱無效";
"sign.mobile.recipient.atleastOneRecipient"             =       "請新增至少一個收件者以簽署文件";
"sign.mobile.recipient.dupRecipientExists"              =       "存在重複收件者";
"sign.mobile.recipient.chooseFromContacts"              =       "從聯絡人中選擇";

"sign.mobile.emptyScreen.noSentRequestOnboard"          =       "沒有傳送文件";
"sign.mobile.emptyScreen.noDocumentsAvailable"          =       "沒有可用文件";
"sign.mobile.emptyScreen.noReceivedRequestOnboard"      =       "沒有接收到文件";
"sign.mobile.emptyScreen.noRequestOnSearch"             =       "沒有找到任何文件";
"sign.mobile.emptyScreen.noContacts"                    =       "沒有可用聯絡人";
"sign.mobile.emptyScreen.norecipientAdded"              =       "沒有新增收件者";
"sign.mobile.emptyScreen.noActivityFeed"                =       "沒有最近活動";
"sign.mobile.emptyScreen.noDataAvailable"               =       "沒有可用的資料";
"sign.mobile.emptyScreen.noFilesAvailable"              =       "沒有可用檔案";
"sign.mobile.emptyScreen.noResults"                     =       "無結果";

"sign.mobile.error.timeout"                             =       "請求逾時";
"sign.mobile.error.dataError"                           =       "載入時出錯";
"sign.mobile.error.tapToRetry"                          =       "點選以重試";
"sign.mobile.error.fileSizeExceedsMaxSize"              =       "檔案超出最大大小 25MB";

"sign.mobile.settings.settings"                         =       "設定";
"sign.mobile.settings.signout"                          =       "登出";
"sign.mobile.settings.logout"                           =       "登出";
"sign.mobile.settings.termsOfService"                   =       "服務條款";
"sign.mobile.settings.privacyPolicy"                    =       "隱私權原則";
"sign.mobile.settings.rateUs"                           =       "評價我們";
"sign.mobile.settings.openSourceAttributes"             =       "開源屬性";
"sign.mobile.settings.feedback"                         =       "意見反應";
"sign.mobile.settings.faq"                              =       "常見問題";
"sign.mobile.settings.manageLocalFiles"                 =       "管理本地檔案";
"sign.mobile.settings.clearAllFiles"                    =       "從裝置清除快取的資料";
"sign.mobile.settings.clearCache"                       =       "清除快取";
"sign.mobile.settings.passcodeLock"                     =       "密碼鎖定";
"sign.mobile.settings.allowTouchID"                     =       "允許使用 Touch ID 解除鎖定";
"sign.mobile.settings.security"                         =       "安全性";
"sign.mobile.settings.theme"                            =       "佈景主題";
"sign.mobile.settings.support"                          =       "支援";
"sign.mobile.settings.cache"                            =       "快取";
"sign.mobile.setting.cacheMemorySize"                   =       "快取記憶體大小";
"sign.mobile.settings.about"                            =       "關於（版本 %@）";
"sign.mobile.settings.touchIDDisabledAlert"             =       "Touch ID 也將停用。是否想要繼續？";
"sign.mobile.settings.deviceCannotAuthTouchID"          =       "您的裝置無法使用 Touch ID 驗證。";
"sign.mobile.settings.enterPasscode"                    =       "輸入密碼";
"sign.mobile.settings.setPasscode"                      =       "設定密碼";
"sign.mobile.settings.enterYourPasscode"                =       "請輸入您的密碼";
"sign.mobile.settings.reenterPasscode"                  =       "請重新輸入您的密碼";
"sign.mobile.settings.passcodeNotMatch"                 =       "密碼不匹配。請再次嘗試。";
"sign.mobile.settings.touchIDAuth"                      =       "解除鎖定密碼";
"sign.mobile.settings.unlockZohoSign"                   =       "解除鎖定 Zoho Sign";
"sign.mobile.settings.unlockAttemptsLeft"               =       "剩餘嘗試次數";
"sign.mobile.settings.enterPasscodeUnlock"              =       "請輸入密碼以解除鎖定";
"sign.mobile.setting.feedbackSentSuccess"               =       "意見反應傳送成功";

"sign.mobile.feedback.EnterEmail"                       =       "輸入您的電子郵件地址";
"sign.mobile.feedback.comment"                          =       "評論";
"sign.mobile.feedback.attachScreenshots"                =       "附加螢幕截圖";
"sign.mobile.feedback.howIsYourExperience"              =       "您對使用 Zoho Sign 的感覺如何？";
"sign.mobile.feedback.mindGivingFeedback"               =       "您介意給我們意見反應嗎？";
"sign.mobile.feedback.noThanks"                         =       "不，謝謝";
"sign.mobile.feedback.okSure"                           =       "好的，當然";
"sign.mobile.feedback.couldNotSendMail"                 =       "無法傳送電子郵件";
"sign.mobile.feedback.checkMailConfig"                  =       "無法傳送電子郵件。  請檢查電子郵件設定，然後再次嘗試。";
"sign.mobile.feedback.doYouEnjoytheApp"                 =       "對此應用程式的使用情況是否滿意？";
"sign.mobile.feedback.canYouReviewinAppStore"           =       "既然您喜歡 ZohoSign，那能否幫助我們在 Appstore 上發表評論呢？";
"sign.mobile.feedback.rateApp"                          =       "評價應用程式";


"sign.mobile.notify.docMailedSuccess"                   =       "已成功郵寄文件";
"sign.mobile.notify.requestSavedInDraft"                =       "文件已另存為草稿";
"sign.mobile.notify.reminderSent"                       =       "已傳送提醒";
"sign.mobile.notify.requestRecalled"                    =       "已重新叫用文件";
"sign.mobile.notify.requestMovedToTrash"                =       "文件已移動至資源回收筒";
"sign.mobile.notify.requestRestored"                    =       "文件已還原";
"sign.mobile.notify.requestCreated"                     =       "文件已建立";
"sign.mobile.notify.requestUpdated"                     =       "文件已更新";
"sign.mobile.notify.importSuccess"                      =       "已成功匯入文件";
"sign.mobile.notify.requestDeclined"                    =       "文件已拒絕";
"sign.mobile.notify.dataCacheCleared"                   =       "快取資料已清除";
"sign.mobile.notify.requestReminding"                   =       "正在傳送提醒...";
"sign.mobile.notify.sendingMail"                        =       "正在傳送郵件...";

"sign.mobile.alert.enterComment"                        =       "請輸入內容";
"sign.mobile.alert.enterReason"                         =       "請輸入原因";
"sign.mobile.alert.enterEmailId"                        =       "請輸入電子郵件地址";
"sign.mobile.alert.noAccessLocalContacts"               =       "請授予存取本機聯絡人的權限。";
"sign.mobile.alert.noMailId"                            =       "請輸入至少一個電子郵件地址";
"sign.mobile.alert.contactAdminForAccess"               =       "請聯絡您的管理員以授予對 Zoho Sign 的存取權限";
"sign.mobile.alert.loginExpires"                        =       "登入已過期。請再次登入";
"sign.mobile.alert.loginToSign"                         =       "請登入以簽署文件";
"sign.mobile.alert.docUploadFailed"                     =       "文件上傳失敗";
"sign.mobile.alert.noInternetConnection"                =       "無可用網路";
"sign.mobile.alert.accountDisableContactAdmin"          =       "帳戶已停用。請聯絡您的管理員以啟動您的帳戶。";
"sign.mobile.alert.needToAccessCamera"                  =       "需要存取相機";
"sign.mobile.alert.noCameraAccess"                      =       "此應用程式沒有對相機的存取權限。";
"sign.mobile.alert.enablePrivacySettings"               =       "您可從隱私設定中啟用存取。";
"sign.mobile.alert.documentPasswordProtected"           =       "文件受密碼保護";
"sign.mobile.alert.recallNote"                          =       "重新叫用文件將使其無效並阻止簽署者對其進行簽署";
"sign.mobile.alert.reminderNote"                        =       "當選中「按順序傳送」選項時，將向下一位尚未簽署文檔的簽署者傳送提醒。否則，將向所有尚未簽署文件的簽署者傳送提醒。";
"sign.mobile.alert.copiedToClipboard"                   =       "複製到剪貼簿";
"sign.mobile.alert.accessBlockedContactAdmin"           =       "由於連續 3 次輸入錯誤的驗證碼，對文件的存取已被封鎖。請聯絡擁有者將其解除鎖定。";
"sign.mobile.alert.accessBlockedForRecalled"            =       "您不再擁有對此文件的存取權限，因為它已被重新叫用";
"sign.mobile.alert.accessBlockedForDeclined"            =       "您不再擁有對此文件的存取權限，因為它已被拒絕";
"sign.mobile.alert.accessBlockedForExpired"             =       "您不再擁有對此文件的存取權限，因為它已過期";
"sign.mobile.alert.unblockAlert"                          =       "是否想要為收件者 %@ 解除鎖定文件？";



/*          Action Extension              */

"sign.mobile.actionExtn.signInToSign"                   =       "請登入 Zoho Sign 以啟動簽署文件";
"sign.mobile.actionExtn.launchZohoSign"                 =       "啟動 Zoho Sign";
"sign.mobile.actionExtn.unsupportedFormat"              =       "不受支援的檔案格式";

"sign.mobile.actionExtn.loginRequired"                  =       "需要登入";
"sign.mobile.actionExtn.internetRequiredToSignDocument" =       "需要網際網路連線才可使用 Zoho Sign 簽署文件";

"sign.mobile.request.filterBy"                         =       "篩選條件";
"sign.mobile.emptyScreen.noTemplatesAvailable"         =       "沒有可用範本";
"sign.mobile.emptyScreen.noFieldsAdded"                =       "尚未新增欄位";

"sign.mobile.common.save"                              =       "儲存";
"sign.mobile.request.status.tobehosted"                =       "需要託管";
"sign.mobile.request.status.hosted"                    =       "已託管";
"sign.mobile.request.skipsigning"                      =       "跳過簽署";
"sign.mobile.request.resetfields"                      =       "重新設定欄位";
"sign.mobile.request.signedInperson"                   =       "面對面簽署";
"sign.mobile.create.prefillByYou"                      =       "由您預填寫";

"sign.mobile.request.operationType.inpersonSigningSuccess"   =       "面對面工作階段：已簽署";
"sign.mobile.request.operationType.inpersonSigningFailure"   =       "面對面工作階段：簽署失敗";
"sign.mobile.request.operationType.inpersonAccessFailure"   =        "面對面工作階段：存取失敗";
"sign.mobile.request.operationType.hosted"                   =       "面對面工作階段：已完成";
"sign.mobile.request.operationType.viewedFromHost"           =       "由主持人檢視";
"sign.mobile.request.operationType.remindedForInpersonSigning"   =       "提醒已傳送給主持人";
"sign.mobile.request.operationType.linkEmailedInperson"     =       "文件已傳送給主持人";
"sign.mobile.request.operationType.linkEmailedToHost"     =       "連結已透過電子郵件傳送給主持人";

"sign.mobile.inperson.hostAssignedMessage"  =   "%@ 已指派您為此文件主持一個面對面簽署工作階段。";
"sign.mobile.inperson.selectHostMessage"    =   "請選取一個簽署者以主持面對面簽署工作階段。";
"sign.mobile.inperson.assignedSignersList"  =   "面對面簽署者清單";
"sign.mobile.inperson.hostSession"          =   "主持工作階段";
"sign.mobile.inperson.passControl"          =   "傳遞控制權";
"sign.mobile.inperson.finishSession"        =   "完成工作階段";
"sign.mobile.inperson.passcontrolMessage"   =   "%@ 您已簽署文件。您可以將控制權傳遞回 %@";
"sign.mobile.inperson.hostInstructions"     =   "指示";
"sign.mobile.inperson.signerTerms"          =   "選取開始簽署，則表明您已同意";
"sign.mobile.inperson.welcomeHostText"      =   "%@ 您好，";
"sign.mobile.inperson.yourTurnSign"         =   "現在輪到您簽署了。";


"sign.mobile.common.you"                    =   "您";
"sign.mobile.request.hostedBy"              =   "主持人";
"sign.mobile.common.inpersonSigner"         =   "面對面簽署者";
"sign.mobile.error.retry"                   =   "重試";
"sign.mobile.profile.sendUsageReports"     =    "傳送使用情況報表";
"sign.mobile.common.help"                  =    "說明";
"sign.mobile.common.all"                   =    "全部";
"sign.mobile.common.more"                  =    "更多";
"sign.mobile.common.scan"                  =    "掃描";
"sign.mobile.error.somethingWentWrong"     =    "出現了錯誤";
"sign.mobile.error.subscriptionActionFailure" =  "訂閱啟動時出現問題，請聯絡 support@zohosign.com";
"sign.mobile.settings.allowFaceID"         =     "允許使用 Face ID 解除鎖定";

"sign.mobile.settings.profileDesc" =    "設定您的數位簽章並管理您的個人詳情";
"sign.mobile.settings.securityDetailsDesc" =    "設定安全設定";
"sign.mobile.settings.helpDesc"            =    "透過 Zoho Sign 獲取幫助";

"sign.mobile.settings.faceIDDisabledAlert"             =       "Face ID 也將停用。是否想要繼續？";

"sign.mobile.create.alert.firstRecipientShouldbeSigner" =   "請確保第一個收件者是一個簽署者";
"sign.mobile.create.alert.expiryDateMustBeGreaterThan1" =    "完成尚需時間（天）必須介於 1 至 99 之間";
"sign.mobile.create.defaultRecipientMessage" =   "請評論並簽署此文件。";
"sign.mobile.create.alert.cannotAddSameRoleMultipleTimes" = "您無法多次新增同一角色";
"sign.mobile.viewer.showingCurrentItem"    =    "正在顯示 %d（共 %d）";

"sign.mobile.iap.restorePurchase"          =    "還原購買";
"sign.mobile.iap.planActivated"            =    "計劃已啟動";
"sign.mobile.iap.title"                    =    "價格";
"sign.mobile.iap.plan.free"                =    "免費版";
"sign.mobile.iap.plan.standard"            =    "Standard";
"sign.mobile.iap.plan.professional"        =    "Professional";
"sign.mobile.iap.plan.enterprise"          =    "Enterprise";
"sign.mobile.iap.planActivationFailureMailSent" = "無法啟動訂閱。已傳送郵件以手動啟動。請等待。";
"sign.mobile.iap.subscriptionInfo"          =    "訂閱資訊";
"sign.mobile.iap.terms"                    =    "條款";
"sign.mobile.iap.proceed"                  =    "繼續進行";
"sign.mobile.iap.upgrade"                  =    "升級";
"sign.mobile.iap.upgradeYourAccount"       =    "升級您的 Zoho Sign 授權以存取所有功能";
"sign.mobile.iap.feature.unlimitedDocSigning"     =    "受限制的文件簽署";
"sign.mobile.iap.feature.inPersonSigning"     =    "面對面簽署";
"sign.mobile.iap.feature.reports"     =    "報表和稽核追蹤";
"sign.mobile.iap.feature.reminders"   =     "提醒與通知";
"sign.mobile.iap.feature.sign25Docs"  =     "25 個文件/使用者/月";
"sign.mobile.iap.feature.sign5Docs"  =     "5 個文件/使用者/月";
"sign.mobile.iap.feature.webAppAccess"  =     "Web 應用程式存取";
"sign.mobile.iap.feature.inAppScanning"       =    "應用程式內掃描";
"sign.mobile.iap.feature.advancedFormFields"  =    "進階表單欄位";

"com.zoho.sign.standard.us.monthly"        =    "Standard - 按月";
"com.zoho.sign.standard.us.yearly"         =    "Standard - 按年";
"com.zoho.sign.pro.us.monthly"             =    "Professional - 按月";
"com.zoho.sign.pro.us.yearly"              =    "Professional - 按年";

"sign.mobile.iap.termsOfSubscription"       =    "- 付款將在確認購買時從 iTunes 帳戶中扣除\n - 除非在目前週期結束前至少 24 小時關閉自動續訂，否則訂閱會自動續訂\n - 將在目前週期結束前 24 小時內對帳戶收取續訂費用\n - 訂閱可以由使用者管理，且在購買後可前往使用者的「帳戶設定」中關閉自動續訂\n - 在活動訂閱期間內不允許取消當前訂閱\n - 免費試用期的任何未使用部分（如果提供）將在使用者購買該出版物的訂閱時沒收。";


"sign.mobile.template.documentFields"        =       "文件欄位";
"sign.mobile.template.name"                  =       "範本名稱";
"sign.mobile.common.templates"               =       "範本";
"sign.mobile.alert.fieldCannotBeEmpty"       =       "欄位不能為空";
"sign.mobile.common.edit"                    =       "編輯";
"sign.mobile.common.tips"                    =       "技巧";
"sign.mobile.help.enableSignExtension"       =       "啟用簽署延伸";
"sign.mobile.help.enableSignExtensionDocTitle"    =       "啟用 Zoho Sign 延伸以從任何應用程式直接啟動文件簽署。";
"sign.mobile.help.enableSignExtensionStep1"    =       "點選「共用」按鈕";
"sign.mobile.help.enableSignExtensionStep2"    =       "向右滑動底部帶狀線並點選「更多」圖示";
"sign.mobile.help.enableSignExtensionStep3"    =       "啟用「使用 Zoho Sign 簽署」選項";
"sign.mobile.help.enableSignExtensionStep4"    =       "使用 Zoho Sign 簽署\n點選「使用 Zoho Sign 簽署」圖示以啟動對文件的簽署";
"sign.mobile.notify.templateDeleted"        =   "範本已刪除";
"sign.mobile.template.usetemplate"          =   "使用";
"sign.mobile.template.quicksend"            =   "傳送";
"sign.mobile.template.viewer"               =   "檢視";
"sign.mobile.template.noDocument"           =   "此範本中沒有可用文件。";


"sign.mobile.create.uploadDocuments"    =   "上傳文件";
"sign.mobile.create.manageRecipients"   =   "管理收件者";
"sign.mobile.create.otherDetails"       =   "其他詳細資料";
"sign.mobile.create.invalidDocName"     =   "文件名稱無效";
"sign.mobile.recipient.remoteSigner"    =   "遠端簽署者";
"sign.mobile.editor.fieldsList"         =   "欄位清單";
"sign.mobile.common.page"               =   "頁面";
"sign.mobile.common.dismiss"            =   "解除";
"sign.mobile.recipient.host"            =   "主機";
"sign.mobile.recipient.inperson.name"   =   "簽署者姓名";
"sign.mobile.recipient.inperson.email"  =   "簽署者電子郵件";
"sign.mobile.recipient.name"            =   "名稱";
"sign.mobile.template.tobefilled"       =   "需要填寫";
"sign.mobile.recipient.editRecipient"   =   "編輯收件者";
"sign.mobile.recipient.action"          =   "動作";
"sign.mobile.recipient.authentication"  =   "驗證";
"sign.mobile.template.role"             =   "角色";
"sign.mobile.recipient.enterRoleOrEmail"        =   "請輸入收件者的角色或電子郵件";
"sign.mobile.recipient.roleInvalidCharacters"   =   "收件者角色包含無效字元";
"sign.mobile.recipient.authenticationCodeSixCharacters" = "驗證碼應包含 6 個字元";
"sign.mobile.recipient.hostMustBeSignUser"      =   "主持人電子郵件必須屬於您的 Zoho Sign 機構";
"sign.mobile.recipient.autoGeneratedCode.overwrite"   =   "註: 此代碼為自動產生。如有必要，請覆寫。";
"sign.mobile.create.timeToCompleteLessThanCount" = "完成尚需時間（天）必須少於 100";
"sign.mobile.recipient.alreadyAdded"    =   "收件者已新增";
"sign.mobile.recipient.cannotAddMultipleTimes" = "您無法多次新增同一收件者";
"sign.mobile.recipient.cannotAddSameSignerContinuously" = "您無法在中間沒有另一簽署者的情況下新增同一收件者";

"sign.mobile.request.deleteDocument"            =       "刪除文件";
"sign.mobile.request.restoreDocument"           =       "復原文件";
"sign.mobile.settings.turnOff"                  =       "關閉";

"sign.mobile.notify.documentSent"               =       "文件已傳送";

"sign.mobile.inperson.reenterZohoPassword"  =  "請重新輸入您的 Zoho 密碼以完成工作階段";

"sign.mobile.request.create.discard"  =  "捨棄";
"sign.mobile.document.downloading"     = "正在下載 %li，共 %li...";
"sign.mobile.create.fileUploadNotCompleted" = "檔案上傳未完成";
"sign.mobile.received.assign" = "指派";

"sign.mobile.request.invalidAttemptsExceeded" = "無效嘗試次數超出";

"sign.mobile.template.addDocument"  =   "添加文档";
"sign.mobile.notify.templateSaved" =  "範本已儲存";
"sign.mobile.activityIndicator.saveTemplate"   =       "正在儲存範本...";
"sign.mobile.alert.fieldMustFilled" = "必須填寫欄位";
"sign.mobile.recipient.authenticationMandatory" = "必須對所有收件者進行驗證";
"sign.mobile.common.characternotAllowed" = "不允許 %@ 個字元";
"sign.mobile.request.emailDocument" =       "用電子郵件傳送文件";
"sign.mobile.request.email.maximum3AtATime"     =   "一次最多 3 個";

"sign.mobile.recipient.signer"    =   "簽署者";
"sign.mobile.document.loading"    =   "正在載入 %li，共 %li...";
"sign.mobile.common.loading"      =   "正在載入...";
"sign.mobile.common.downloading"  =   "正在下載...";
"sign.mobile.common.undo" = "復原";
"sign.mobile.recipient.removed"  = "收件者已移除";

"sign.mobile.common.sign"        =   "簽署";
"sign.mobile.settings.usagelogsDescription"  =   "您的資料將完全保持匿名，將不會與外部人員共享。";
"sign.mobile.settings.enableCrashLogs"       =   "傳送當機報表";
"sign.mobile.settings.enableUsageLogs"       =   "共享使用報表";
"sign.mobile.settings.usageReports"   =   "分析";
"sign.mobile.common.alert"   =   "警示";
"sign.mobile.settings.jailbrokenAlert" = "似乎您的裝置已刷機。建議不要登入，因為這樣會將您的資料置於危險之中。";
"sign.mobile.settings.securityAndPrivacy"    =       "安全與隱私權";
"sign.mobile.settings.spotlightSearchDesc"         =       "啟用此功能將允許您在 Spotlight 搜尋中查找文件";
"sign.mobile.settings.spotlightSearch"         =       "Spotlight 搜尋";


"sign.mobile.inperson.instructions"   =   "1.將控制權傳遞給簽署者\n\n2.引導簽署者執行簽署程序的每一步\n\n3.如有需要，通知簽署者輸入驗證碼\n\n4.在簽署者完成簽署文件後，拿回控制權\n\n5.為多個簽署者重複這一程序";
"sign.mobile.inperson.passcontrol.title" = "面對面簽署者";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "請選取一個簽署者以主持工作階段。";
"sign.mobile.inperson.host.message"   =   "您已成功簽署文件。您現在可以將控制權傳遞回主持人。";
"sign.mobile.inperson.startsigning.title"   =    "面對面簽署工作階段";
"sign.mobile.doucument.signedSuccessMsg" = "已成功簽署文件。";

"sign.mobile.inperson.loginAs"          =   "以 %@ 身份登入";

"sign.mobile.request.recallDocument"        =   "重新叫用文件";
"sign.mobile.request.invalidAuthenticationCode" = "無效驗證碼";
"sign.mobile.document.uploadMsg"               =       "正在上傳文件...\n請稍候。";
"sign.mobile.common.thisWeek"                  =       "本週";
"sign.mobile.common.thisMonth"                  =       "本月";
"sign.mobile.requests.seeAll"               =   "查看全部";
"sign.mobile.request.assignToSomeoneElse"      =       "指派給其他人";
"sign.mobile.document.details"      =       "文件詳情";
"sign.mobile.request.create.pleaseUploadAFile"            =       "請上傳一個檔案。";
"sign.mobile.request.enterEmailAddress" = "輸入電子郵件地址。";
"sign.mobile.request.email.maximumContactAlert" = "您僅可同時傳送給 3 個聯絡人。";
"sign.mobile.request.email.allowContactAccess"            =           "允許存取您的聯絡人以直接將其新增至應用程式。";
"sign.mobile.request.confirmDetails"  =  "確認詳情";
"sign.mobile.request.verifyNumberOfFields"    =   "請驗證為每個收件者新增的欄位數並確認。";
"sign.mobile.common.confirm"  =  "確認";

"sign.mobile.tooltip.dragAndDropFields"              =       "拖放欄位";

"sign.mobile.request.signYourselfDesc"              =   "簽署文件並傳送給其他人。";
"sign.mobile.request.sendForSignaturesDesc"         =   "請求其他人簽署文件。";

"sign.mobile.request.declinedReason"              =       "拒絕原因";
"sign.mobile.inperson.chooseInPersonSigner"     =    "選擇在場簽署者";

"sign.mobile.settings.protectDocumentSigning"   =   "保護文件簽名";
"sign.mobile.settings.protectDocumentSigningDescription"   =   "需要密碼才可簽署每個文件。";
"sign.mobile.settings.phoneLogoutAfter5FailedAttemps"   =  "密碼嘗試失敗 5 次後，您將登出 Zoho CRM。";
"sign.mobile.settings.personalDetails" = "個人詳情";
"sign.mobile.common.tryAgain"      =    "再次嘗試";
"sign.mobile.requests.loadmore"     =   "載入更多";
"sign.mobile.requests.moveToTrash"  =    "移至資源回收筒";
"sign.mobile.settings.chooseSignatureStyle" = "點選以選擇簽名樣式";
"sign.mobile.settings.enterSignature" = "輸入您的簽名";
"sign.mobile.settings.enterInitial" = "輸入您的姓名縮寫";
"sign.mobile.request.assignee"     =       "被指定者";
"sign.mobile.feedback.attachments"                =       "附件";
"sign.mobile.help.siriShortcuts"  = "Siri 捷徑";
"sign.mobile.common.helpAndSupport"    =    "說明與支援";
"sign.mobile.settings.version"         =       "版本 %@";
"sign.mobile.common.about"           =       "關於";
"sign.mobile.settings.rateOurApp"    =      "評價我們的應用程式";
"sign.mobile.request.addToSiriShortcut"    =      "新增至 Siri 捷徑";
"sign.mobile.request.showSiriShortcut"    =      "顯示 Siri 捷徑";
"sign.mobile.request.showRequest"    =      "顯示 %@";
"sign.mobile.request.shareDocument"    =      "共享文件";
"sign.mobile.iap.perUserPerMonth"   = "每名使用者/每月";
"sign.mobile.iap.perUserPerYear"   = "每名使用者/每年";
"sign.mobile.editor.signatureFields" = "簽名欄位";
"sign.mobile.editor.signerInformation" = "簽署者資訊";
"sign.mobile.editor.additionalInformation" = "附加資訊";


"sign.mobile.common.browse" = "瀏覽";
"sign.mobile.recipient.sms"  =    "SMS";
"sign.mobile.recipient.phoneNumber"  =    "電話號碼";
"sign.mobile.recipient.SMSOTPNote"                         =       "註: 驗證碼將透過 SMS 傳送。";
"sign.mobile.field.dropDown"             =       "下拉式表單";
"sign.mobile.request.selectedDate"       =       "選取日期";
"sign.mobile.request.enterPhoneNumber"       =       "輸入電話號碼";
"sign.mobile.notify.documentAssigned"        =       "已成功指派文件。";
"sign.mobile.request.smsAuth"                =       "OTP 已傳送至您的電話號碼。";
"sign.mobile.request.authCodeSentToPhone"               =       "驗證碼已重新傳送至您的電話號碼。";


"sign.mobile.request.operationType.extended"   =       "已延伸";
"sign.mobile.request.operationType.recipientReassigned"    =       "已重新指派收件者";
"sign.mobile.request.operationType.ownershipChanged"    =       "所有權已變更";
"sign.mobile.request.operationType.termsAgreed"    =       "已同意條款";
"sign.mobile.request.operationType.auditDownloaded"    =       "已下載審計";


"sign.mobile.recipient.invalidPhoneNumber"  =  "請輸入有效的電話號碼。";
"sign.mobile.request.enterYourText"         =       "輸入您的文字。";
"sign.mobile.field.dropdown.option"    =      "選項 %i";
"sign.mobile.field.dropdown.addOption"    =      "新增選項";
"sign.mobile.field.defaultValue"    =      "預設值";
"sign.mobile.field.dropdown.dropdownOptions"    =      "下拉式表單選項";
"sign.mobile.field.dropdown.noneValue"    =      "選取...";
"sign.mobile.settings.turnPasscodeOff"    =     "關閉密碼";
"sign.mobile.settings.turnPasscodeOn"     =     "開啟密碼";
"sign.mobile.docScanner.saveDocumentWith10Pages" = "已達到 10 頁掃描限制。請儲存文件並繼續新掃描。";

//somesh -  for siri shortcuts
"sign.mobile.settings.siriShortcuts.showPendingDocuments" = "顯示擱置中文件";
"sign.mobile.settings.siriShortcuts.showCompletedDocuments" = "顯示已完成文件";
"sign.mobile.settings.siriShortcuts.requestSummary" = "顯示請求摘要";
"sign.mobile.settings.siriShortcuts.inProgressDocuments" = "顯示進行中文件";
"sign.mobile.settings.siriShortcuts.expiringDocuments" = "顯示到期文件";

"sign.mobile.settings.siriShortcuts.name.requestSummary" = "請求摘要";
"sign.mobile.settings.siriShortcuts.name.completedDocuments" = "已完成文件";
"sign.mobile.settings.siriShortcuts.name.pendingDocuments" = "擱置中文件";
"sign.mobile.settings.siriShortcuts.name.inprogressDocuments" = "進行中的文件";
"sign.mobile.settings.siriShortcuts.name.expiringDocuments" = "到期文件";

"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "請求已完成文件";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "請求擱置中文件";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "請求進行中的文件";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "請求到期文件";

"sign.mobile.settings.siriShortcuts.addedShortcuts" = "已新增捷徑";
"sign.mobile.settings.siriShortcuts.suggestedShortcuts" = "建議的捷徑";


"sign.mobile.recipient.addAlteastOneField"  =  "為 %@ 新增至少一個欄位";//maybe in web
"sign.mobile.recipient.addAlteastOneFieldForFollowingRecipients"  =  "為以下收件者 %@ 新增至少一個欄位";
"sign.mobile.recipient.alert.noPermissionToAddFields" = "您沒有權限修改欄位。";
"sign.mobile.recipient.alert.userIsNotAnIntendedSigner" = "該收件者不是預定的簽署者。";
"sign.mobile.document.autoFillAndSign"  =  "自動填寫與簽名";


"sign.mobile.fields.tapToAddField" = "點選以新增 %@";
"sign.mobile.fields.tapToSelectCheckbox" = "點選以選取核取方塊";
"sign.mobile.editor.moreActions"   = "更多動作";

"sign.mobile.alert.noAccessToYourPhoto"  =  "該應用程式無法存取您的相片。";

"sign.mobile.editor.tapFinishToComplete" = "您已成功填寫所有欄位。按一下「完成」以完成。";
"sign.mobile.create.tapToStartSign" = "點選以開始簽名";
"sign.mobile.editor.pleaseReviewAndSign" = "請審查此文件並點選此處以啟動簽名。";
"sign.mobile.create.chooseSigningOption"  = "選擇簽名選項";
"sign.mobile.account.documentsLeft" = "剩餘文件";
"sign.mobile.account.documentsPerMonth" = "%d 個文件/月";
"sign.mobile.documentStatus.waitingInaQueue" = "在佇列中等待";
"sign.mobile.documentStatus.yetToView" = "已郵寄。尚未檢視";
"sign.mobile.documentStatus.yetToSign" = "已檢視。尚未簽署";
"sign.mobile.create.chooseDocuments" = "選擇文件";
"sign.mobile.create.recipientAction" = "收件者動作";
"sign.mobile.common.recipient" = "收件者";
"sign.mobile.templates.quicksend"    =   "快速傳送";

"sign.mobile.photopicker.saveDocumentWith10Pages" = "已達到 10 頁限制。請儲存文件並繼續新的。";
"sign.mobile.photopicker.photos.downloadError" = "無法下載影像";
"sign.mobile.common.capture" = "擷取";


"sign.mobile.settings.siriShortcuts.subtitle.requestSummary" = "請求提供您的 Zoho Sign 文件的摘要";
"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "請求提供已完成文件清單";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "請求提供需要您的簽章的文件清單";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "請求提供等待其他人的簽章的文件清單";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "顯示到期的文件清單";

"sign.mobile.request.sendReminders" = "傳送提醒";
"sign.mobile.common.info" = "資訊";

"sign.mobile.settings.siriShortcuts.name.statusSummary" = "狀態摘要";
"sign.mobile.settings.siriShortcuts.statusSummary" = "顯示 Zoho Sign 狀態摘要";


"sign.mobile.inperson.instructions"   =   "1.將控制權傳遞給簽署者\n\n2.引導簽署者執行簽署程序的每一步\n\n3.如有需要，通知簽署者輸入驗證碼\n\n4.在簽署者完成簽署文件後，拿回控制權\n\n5.為多個簽署者重複這一程序";
"sign.mobile.inperson.passcontrol.title" = "面對面簽署者";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "請選取一個簽署者以主持工作階段。";
"sign.mobile.inperson.host.message"   =   "您已成功簽署文件。您現在可以將控制權傳遞回主持人。";
"sign.mobile.inperson.startsigning.title"   =    "面對面簽署工作階段";
"sign.mobile.doucument.signedSuccessMsg" = "已成功簽署文件。";

"sign.mobile.login.watchdemo" = "觀看演示";
"sign.mobile.login.signPaperless" = "數位化簽署";
"sign.mobile.login.productDescription" = "用於業務簽署的完整數位簽章應用程式";
"sign.mobile.siriIntentUI.summary" = "正在顯示 Zoho Sign 狀態摘要";
"sign.mobile.sign.capture.instructions" = "將簽章置於方塊中";


"sign.mobile.fields.enterYourValue" = "輸入您的 %@";
"sign.mobile.fields.enterValue" = "輸入 %@";
"sign.mobile.fields.chooseAnOption" = "選擇一個選項";
"sign.mobile.fields.selectTheCheckbox" = "選取該快取方塊";

"sign.mobile.template.delete"            =       "刪除範本";
"sign.mobile.common.readAndWrite"        =       "讀取/寫入";
"sign.mobile.fields.provideDefaultValueForDropdownField" = "請為唯讀下拉欄位 %@ 提供預設值";

"sign.mobile.profile.currentPlan"                   =       "%@ 計劃";
"sign.mobile.request.operationType.requestRecipientRevoked"    =       "已撤銷存取";
"sign.mobile.request.operationType.requestRecipientGranted"    =       "已授權存取";
"sign.mobile.request.operationType.requestRecipientReassigned"    =       "已重新指派";
"sign.mobile.instruction.invalidDocumentName" = "%@ 不得包含 %@。";
"sign.mobile.alert.documentUploadFailed"                     =       "文件上傳失敗。請重試。";
"sign.mobile.alert.defaultFieldsCanBeModifiedInAcccountsPage" = "名字、姓氏和時區只能從 Zoho Accounts 頁面進行修改，修改後將反映到所有  Zoho 應用程式中。";
"sign.mobile.alert.allowPhotosAccess"  =  "授予 Zoho Sign 權限存取您的相片。";
"sign.mobile.alert.unableToUseCamerainMultiscreenMode"  =  "無法在分割檢視中掃描簽名。請切換為全螢幕。";
"sign.mobile.notify.requestCompleted"                =       "文件已完成";
"sign.mobile.notify.requestReceived"                 =       "接收到新文件";
"sign.mobile.notify.requestReminder"                 =       "文件提醒";
"sign.mobile.notify.documentSigned"                 =       "文件已簽署";
"sign.mobile.recipient.approver"   =  "核准者";
"sign.mobile.request.alert.addAtleastOneField" = "請至少新增一個欄位";
"sign.mobile.request.approved"                 =       "已核准";
"sign.mobile.documentStatus.yetToApprove" = "已檢視。等待核准";
"sign.mobile.request.operationType.requestApproved" = "文件已核准";
"sign.mobile.editor.startApproving" =  "開始核准";
"sign.mobile.request.assignToSomeoneElseToApprove" = "邀請他人核准";
"sign.mobile.request.declineApproveRequest" = "請勿核准";
"sign.mobile.recipient.approve"   =  "核准";
"sign.mobile.request.approvedSuccessfully"      =       "已成功核准";
"sign.mobile.activityIndicator.approvingDoc"              =       "正在核准文件...";
"sign.mobile.editor.pleaseReviewAndApprove" = "請審查此文件並點選此處以啟動核准。";
"sign.mobile.documentStatus.waitingInQueue" = "在佇列中等待";
"sign.mobile.login.videoPlayerError" = "無法播放視訊";

"sign.mobile.request.exportDocument"    =      "匯出文件";
"sign.mobile.settings.aboutZohoSign"    =       "關於 Zoho Sign";
"sign.mobile.common.ZohoSignDescription"        =   "\\tZoho Sign 是一種數位簽章服務，可讓您無需運輸紙質文件即可快速執行合同，同時確保安全性與合法性。它完全適用於雲端，可以與您的日常應用程式輕鬆集成，實現完全無縫的簽章體驗。\n\n\\tZoho Sign 非常適合需要簽章業務文件的人員，它廣泛用於人力資源、法律、財務和銷售職能部門。";
"sign.mobile.passcode.invalidPasscode" = "密碼無效";
"sign.mobile.passcode.unlock" = "解除鎖定";
"sign.mobile.passcode.re-enterPasscode" = "請重新輸入密碼";
"sign.mobile.passcode.removeLock" = "移除鎖定";
"sign.mobile.passcode.passcodeConfirm" = "請輸入密碼以確認";
"sign.mobile.common.passcode" = "密碼";
"sign.mobile.passcode.createPasscodeToProtectData" = "建立密碼以保護您的資料";
"sign.mobile.fields.changeColor" = "變更顏色";
"sign.mobile.fields.formatting" = "格式設定";
"sign.mobile.fields.font" = "字型";
"sign.mobile.fields.color" = "顏色";
"sign.mobile.fields.checkbox.checked" = "已核取";
"sign.mobile.fields.checkbox.unchecked" = "未核取";
"sign.mobile.document.pagesCount" = "%i 頁";
"com.zoho.sign.macos.standard.us.monthly"        =    "Standard - 按月";
"com.zoho.sign.macos.standard.us.yearly"         =    "Standard - 按年";
"com.zoho.sign.macos.pro.us.monthly"             =    "Professional - 按月";
"com.zoho.sign.macos.pro.us.yearly"              =    "Professional - 按年";
"sign.mobile.request.signersLocation"   =  "收件人位置";

"sign.mobile.sign.siriIntent.invalidDocument" = "文件無效";
"sign.mobile.alert.signoutConfirmation"        =       "是否想要登出？";
"sign.mobile.alert.saveChanges"        =       "是否想要儲存所做變更？";
"sign.mobile.alert.discardChanges"        =       "是否想要捨棄所有變更？";
"sign.mobile.alert.discardConfrimation"        =       "確定要捨棄變更？";

"sign.mobile.siriShortcuts.signDocuments.name" = "顯示要簽章的文件";
"sign.mobile.siriShortcuts.signDocuments.subtitle" = "設定會話的 Siri 命令和捷徑，以便將文件指派給其他人、拒絕文件，或者自動填充和自己簽章文件。";
"sign.mobile.siriShortcuts.signDocuments.confirmation" = "警告！使用此捷徑簽章文件，則表明您自動同意文件擁有者設定的條款和條件。";


"sign.mobile.docslist.footerText" = "%d 個項目";
"sign.mobile.phoneNumberKit.selectCountry" = "選取國家/地區";
"sign.mobile.phoneNumberKit.currentLocation" = "目前位置";
"sign.mobile.homePage.createTemplate" = "建立範本";
"sign.mobile.common.back" = "上一步";

"sign.mobile.chooseDocuments.maximumDocumentsReached" = "您最多可在一個文件中上傳 20 個檔案。";
"sign.mobile.chooseDocument.unsupportedFileFormat" = "「%@」是不受支援的檔案";

"sign.mobile.alert.visitAccountsPage" = "造訪帳戶頁面";
"sign.mobile.common.printDocument" = "列印文件";

"sign.mobile.login.signUpDesc" = "没有帐户？";
"sign.mobile.login.freeSignUp" = "免费注册";
"sign.mobile.common.or" = "或";

"sign.mobile.recipients.action.signedOn" = "已登錄 %@";
"sign.mobile.recipients.action.assignedOn" = "分配於 %@";
"sign.mobile.recipients.action.approvedOn" = "已批准 %@";
"sign.mobile.recipients.action.viewedOn" = "看過 %@";

"sign.mobile.accountCreate.alreadyhaveATeamAccount" = "已經有團隊帳戶？";
"sign.mobile.accountCreate.contactAdmin" = "請與您的管理員聯繫以獲取訪問Zoho Sign的邀請。";
"sign.mobile.accountCreate.organisationName" = "機構名稱";
"sign.mobile.accountCreate.newToZohoSign" = "Zoho Sign的新手？";
"sign.mobile.accountCreate.orgNameDescription" = "我們將使用此名稱在Zoho Sign中為您的組織創建一個專用空間。 這也將幫助我們確定您的組織和成員。";
"sign.mobile.requestDetail.recipientLocationDesc" = "地理位置是根據IP地址估算的。";
"sign.mobile.field.attachment" =  "附件";
"sign.mobile.field.attachments" =  "附件";
"sign.mobile.fields.uploadAttachment" =  "上傳附件";
"sign.mobile.notify.attachmentUploadedSuccessfully" =  "已成功上傳附件";
"sign.mobile.notify.attachmentDeletedSuccessfully" =  "已成功刪除附件";
"sign.mobile.activityIndicator.uploadingAttachment"    =       "正在上傳附件...";
"sign.mobile.field.attachment.delete"       = "刪除附件";
"sign.mobile.field.attachment.view"       = "檢視附件";
"sign.mobile.emptyScreen.noAttachmentsAdded"                =       "尚未新增附件";


"sign.mobile.request.operationType.attachmentAdded"       =       "附件已新增";
"sign.mobile.request.operationType.attachmentDeleted"     =       "附件已刪除";
"sign.mobile.iap.feature.signerAttachments"              =        "簽署人附件";
"sign.mobile.iap.feature.rebranding"                     =        "再造品牌";
"sign.mobile.iap.feature.approverAction"                 =        "核准者動作";
"sign.mobile.emptyScreen.noTemplatesAddedYet"         =       "您尚未創建任何模板。";

"sign.mobile.request.doYouWantToSignInFlow"    =   "您是簽署人之一。是否想要立即簽署文件？";
"sign.mobile.request.editAsNew"                =   "編輯為新文件";

"sign.mobile.editor.resetAllFields" = "全部重設";
"sign.mobile.otherDetail.reminders" = "提醒";
"sign.mobile.otherDetail.automaticReminders" = "自動提醒";
"sign.mobile.otherDetail.automaticReminders.timePeriodTitle" = "多久一次";
"sign.mobile.otherDetail.reminderTimePeriodPlaceHolder" = "天";
"sign.mobile.otherDetail.reminderPeriodErrorCheck" = "提醒頻率不能超過 100";
"sign.mobile.request.rename" = "重新命名";
"sign.mobile.request.certificate" = "憑證";
"sign.mobile.request.activity" = "活動";
"sign.mobile.otherDetail.addDocumentType" = "新增文件類型";
"sign.mobile.otherDetail.addFolder" = "新增資料夾";
"sign.mobile.request.remainingDays" = "%d 天";
"sign.mobile.common.reset" = "重設";
"sign.mobile.request.requestEdit"    =       "編輯文件";
"sign.mobile.field.radio"           =   "單選";
"sign.mobile.request.confirmAndSend"  =  "確認並傳送";
"sign.mobile.request.signNow"         =   "立即簽署";
"sign.mobile.request.signLater"       =   "稍後簽署";
"sign.mobile.settings.legalGuide"     =   "法律指南";
"sign.mobile.request.radioButton"      =    "選項按鈕";
"sign.mobile.chooseDocuments.useTemplate" = "使用範本";
"sign.mobile.request.allSentRequest" = "所有已傳送文件";
"sign.mobile.request.allReceivedRequest" = "所有已接收文件";
"sign.mobile.fileImporter.workDrive.workSpaces" = "工作區";
"sign.mobile.fileImporter.workDrive.myTeams" = "我的團隊";
"sign.mobile.fileImporter.workDrive.recentFiles" = "最近檔案";
"sign.mobile.fileImporter.workDrive.favorites" = "我的最愛";
"sign.mobile.fileImporter.workDrive.myFolders" = "我的資料夾";
"sign.mobile.fileImporter.workDrive.sharedWithMe" = "與我分享";
"sign.mobile.fileImporter.workDrive.Folders" = "資料夾";
"sign.mobile.fileImporter.workDrive.Files" = "檔案";
"sign.mobile.radioButton.values" = "選項按鈕值";
"sign.mobile.common.daysCount" = "%d 天";
"sign.mobile.request.expiresIn" = "到期剩餘時間";
"sign.mobile.common.print" = "列印";

"sign.mobile.continuity_camera_desc" = "僅當您的 Mac 和 iOS 裝置互相靠近且滿足以下條件時，接續互通相機才會運作：";
"sign.mobile.continuity_camera_step1" = "* 確保兩台裝置的 Wi-Fi 和藍牙均已開啟。";
"sign.mobile.continuity_camera_step2" = "* 確保在兩台裝置上使用相同的 Apple ID 登入 iCloud 帳戶。";
"sign.mobile.continuity_camera_step3" = "* 檢查您的 Mac 是否在 macOS Mojave 或更高版本上執行，以及您的 iOS 裝置是否在 iOS 12 或更高版本上執行。";
"sign.mobile.continuity_camera_refer" =  "請參閱此連結獲取更多資訊：%@";
"sign.mobile.continuity_camera_gallery" = "圖庫";
"sign.mobile.continuity_camera_import_from_iphone" = "從 iPhone 匯入";
"sign.mobile.continuity_camera_finder" = "尋找工具";



"sign.mobile.emptyScreen.noPendingDocuments"            =       "無擱置中文件";
"sign.mobile.emptyScreen.noPendingDocumentsDesc"        =       "其他人傳送給您以供簽署的文件將顯示在此處";
"sign.mobile.emptyScreen.noInprogressDocuments"         =       "沒有正在進行的文件";
"sign.mobile.emptyScreen.noInprogressDocumentsDesc"     =       "您傳送給他人以供簽署的文件將顯示在此處";
"sign.mobile.alert.noInternetConnectionDesc"            =       "請核查您的網路連線，然後重試";
"sign.mobile.emptyScreen.noRequestOnSearchDesc"         =       "我們找不到任何匹配的結果。嘗試搜尋其他關鍵字";

"sign.mobile.emptyScreen.noTemplatesAvailableDesc"      =       "點選「+」新增您的第一個範本";

"sign.mobile.homescreen.inperson.singleSignerStatus"  = "%@ 需要簽署";
"sign.mobile.homescreen.inperson.multipleSignerStatus"  = "剩下 %i 個簽署人，共 %i 個";


"sign.mobile.request.hostNow"         =   "立即主持";
"sign.mobile.request.hostLater"       =   "稍後主持";
"sign.mobile.request.doYouWantToHostInFlow"    =   "您是指派的現場主持之一。是否想要立即收集文件中的簽名？";


"sign.mobile.emptyScreen.noDocumentsAvailableDesc"      =       "我們找不到任何匹配的文件結果";

"sign.mobile.iap.offer.forMonths" = "%i 個月";
"sign.mobile.iap.offer.for1Year" = "1 年";
"sign.mobile.iap.offer.afterMonths" = "%i 個月後";
"sign.mobile.iap.offer.after1Year" = "1 年後";

"sign.mobile.NodataView.documents.allSent.desc" = "您傳送給他人以供簽署的所有文件都將顯示在此處";
"sign.mobile.NodataView.documents.inprogress.desc" = "您沒有任何文件正在進行";
"sign.mobile.NodataView.documents.draft.desc" = "您沒有任何另存新檔為草稿的文件";
"sign.mobile.NodataView.documents.expiring.desc" = "您沒有任何即將到期的文件";
"sign.mobile.NodataView.documents.expired.desc" = "您沒有任何已過期的文件";
"sign.mobile.NodataView.documents.completed.desc" = "您沒有任何已完成的文件";
"sign.mobile.NodataView.documents.declined.desc" = "您沒有任何已拒絕的文件";
"sign.mobile.NodataView.documents.sentTrash.desc" = "您的垃圾桶中沒有任何文件";
"sign.mobile.NodataView.documents.pending.desc" = "您沒有任何擱置中文件";
"sign.mobile.NodataView.documents.receivedCompleted.desc" = "您沒有任何已完成的文件";
"sign.mobile.NodataView.documents.receivedTrash.desc" = "您的垃圾桶中沒有任何文件";
"sign.mobile.NodataView.documents.allReceived.desc" = "其他人傳送給您以供簽署的所有文件都將顯示在此處";

"sign.mobile.common.searchDocuments" = "搜索文件";
"sign.mobile.common.sent" = "已發送";
"sign.mobile.common.received" = "已收到";

"sign.mobile.activityIndicator.uploadingProgress"       = "正在上傳第 %d 個，共 %d 個";
"sign.mobile.notify.attachmentsAddedSuccessfully"       = "已成功新增附件";
"sign.mobile.request.loginToProceed"                    = "登入以繼續";

"sign.mobile.common.general"                            = "一般";
"sign.mobile.settings.personalize.documentSigning"      = "文件簽署";
"sign.mobile.settings.personalize.autoScrollToNextFields" = "自動滾動至下一個欄位";
"sign.mobile.settings.personalize.showSignerHints"          = "顯示簽署人提示";
"sign.mobile.settings.personalize.highlightAnnotatedFields" = "醒目提示帶注釋的欄位";
"sign.mobile.settings.personalize.showSignerHintsDesc"      = "在需要填寫的簽署人欄位旁邊顯示指示符，以防止文件中不必要的滾動。";
"sign.mobile.settings.personalize.highlightAnnotatedFieldsDesc"     = "簽署人填寫的欄位將帶彩色背景，以便於識別。彩色背景不會顯示在已匯出文件中。";


"sign.mobile.workdrive.noUserFound" = "您沒有Zoho WorkDrive帳戶";
"sign.mobile.workdrive.noEnterpriseUser" = "您不是企業用戶";


"sign.mobile.accountSettings.recipientActions.downloadDocument" = "下載文件";
"sign.mobile.accountSettings.sendMailFrom.organisation" = "組織的電子郵件地址";
"sign.mobile.accountSettings.sendMailFrom.sender" = "發件人電子郵件地址";
"sign.mobile.accountSettings.sendMailFrom.zohoSignNotification" = " The Zoho Sign通知電子郵件地址";
"sign.mobile.accountSettings.pageConfig.allPages" = "所有頁面";
"sign.mobile.accountSettings.pageConfig.firstPageOnly" = "僅首頁";
"sign.mobile.accountSettings.pageConfig.lastPageOnly" = "僅最後一頁";
"sign.mobile.accountSettings.positionConfig.header" = "標題";
"sign.mobile.accountSettings.positionConfig.footer" = "腳";
"sign.mobile.accountSettings.sendDocumentsTo.allRecipients" = "所有收件人";
"sign.mobile.accountSettings.sendDocumentsTo.onlySender" = "僅發送者";
"sign.mobile.accountSettings.sendDocumentsTo.none" = "無";
"sign.mobile.accountSettings.showSignerAttachmentsTo.senderAndSigner" = "發送者和簽名者";
"sign.mobile.accountSettings.showSignerAttachmentsTo.everyBody" = "每個有權訪問已簽名文檔的人";
"sign.mobile.accountSettings.enforceAuthentication" = "強制認證";
"sign.mobile.accountSettings.showSignerHints" = "顯示簽名者提示";
"sign.mobile.accountSettings.embedDocumentId" = "向文檔添加文檔ID";
"sign.mobile.accountSettings.embedDocumentId.page" = "添加到";
"sign.mobile.accountSettings.embedDocumentId.positon" = "位置";
"sign.mobile.accountSettings.sendCompletionCertificate" = "將“結業證書”發送給收件人";
"sign.mobile.accountSettings.sendCompletedDocumentsTo" = "將完成的文檔發送給";
"sign.mobile.accountSettings.showSignerAttachmentsTo" = "可見";
"sign.mobile.accountSettings.redirection.signingDocument" = "簽署文件";
"sign.mobile.accountSettings.redirection.decliningDocument" = "拒絕文檔";
"sign.mobile.accountSettings.redirection.skipToSignLater" = "希望稍後再簽名";
"sign.mobile.accountSettings.redirection.allowRedirection" = "允許重定向";
"sign.mobile.accountSettings.customLandingPages.invalidURL" = "請輸入格式為https://www.example.com的有效URL";
"sign.mobile.accountSettings.documentID" = "文件ID";
"sign.mobile.accountSettings.uponDocumentCompletion" = "完成文件時";
"sign.mobile.accountSettings.customLandingPages" = "自定義目標網頁";
"sign.mobile.accountSettings.updating" = "正在更新...";
"sign.mobile.accountSettings.successfullyUpdated" = "成功更新";
"sign.mobile.accountSettings.allowedModes.description" = "選擇OTP交付方式。";
"sign.mobile.accountSettings.recipientAction.description" = "選擇在簽署文檔時簽名者可以執行的動作。";
"sign.mobile.accountSettings.signerAttachment.description" = "選擇哪些人可以在簽名時查看簽名者上載的附件。";
"sign.mobile.accountSettings.customLandingPages.description" = "完成操作後將收件人重定向到特定的URL，而不是默認頁面。";
"sign.mobile.accountSettings.requestValidity" = "請求有效期";
"sign.mobile.accountSettings.allowedModes" = "允許的OTP交付模式";
"sign.mobile.accountSettings.title" = "帳戶設置";
"sign.mobile.settings.applicationPreferences" = "應用程序首選項";
"sign.mobile.accountSettings.sendingOptions" = "發送選項";
"sign.mobile.accountSettings.receipientExperience" = "接收者體驗";
"sign.mobile.accountSettings.receipientAuthentication" = "收件人身份驗證";
"sign.mobile.accountSettings.documentCompletionSettingsDescription" = "控制誰將完成的文檔和完成證書作為電子郵件附件接收。";
"sign.mobile.accountSettings.documentIDDescription" = "選擇是否以及如何將唯一的文檔ID包括在要簽名的文檔中。";
"sign.mobile.settings.accountSettingsDescription" = "配置請求有效性，收件人提醒和簽名順序的默認設置。可以在發送時為每個文檔進行編輯。";
"sign.mobile.common.signForms"                      =   "SignForms";
"sign.mobile.common.addDocumentType.description"    = "輸入文件類型";
"sign.mobile.common.addFolderType.description"      = "輸入資料夾";
"sign.mobile.signForms.detail.URL"                  = "URL";
"sign.mobile.signforms.detail.maximumResponses"     = "回應限制";
"sign.mobile.signForms.detail.maximumResponses.placeHolderText" = "輸入編號";
"sign.mobile.signForms.detail.signFormName.placeHolderText" = "輸入名稱";
"sign.mobile.signForms.detail.validUntil"           = "有效期至";
"sign.mobile.login.youHaveTobeSignedIn"             = "這要求您登入。";
"sign.mobile.common.preview"                        =   "預覽";
"sign.mobile.common.previous"                       =   "上一步";

"sign.mobile.create.signDocument"                   =  "簽署文件";
"sign.mobile.create.signADocument"                  =  "簽署文件";
"sign.mobile.widgetkit.trackDocumentStatus"         =  "追蹤文件狀態";
"sign.mobile.widgetkit.trackDocumentDesc"           =  "追蹤文件簽署進度的每個步驟。";

"sign.mobile.widgetkit.InprogressDocumentsDesc"     = "顯示已發送供簽名的文件清單。";
"sign.mobile.widgetkit.pendingDocumentsDesc"        = "顯示需要您簽名的文件清單。";

"sign.mobile.signForms.alert.expired"                =  "此 SignForm 已過期。請聯絡連結的擁有者或傳送者以獲取協助。";
"sign.mobile.signForms.alert.limitReached"           = "此 SignForm 已達到其最大回應限制。請聯絡連結的擁有者或傳送者以獲取協助。";
"sign.mobile.signForms.alert.inActive"               = "此 SignForm 已被停用。請聯絡連結的擁有者或傳送者以獲取協助。";
"sign.mobile.signForms.alert.invalidDate"            = "在 SignForm URL 中指定了無效的日期。";
"sign.mobile.signForms.limitReached"            = "已達到回應限制";


"sign.mobile.alert.folderAlreadyExists"             =   "已存在名稱為“%@”的資料夾。";
"sign.mobile.alert.documentTypeAlreadyExists"       =   "已存在名稱為“%@”的文件類型。";


"sign.mobile.accountSettings.signedCopy.emailAttachment" =  "電子郵件附件";
"sign.mobile.accountSettings.signedCopy.documentMailLink" =  "電子郵件中的文件連結";
"sign.mobile.accountSettings.sendSignedCopyAs"            =  "將已簽署複本傳送為";


"sign.mobile.fields.textbox.validation"              =  "驗證";
"sign.mobile.signfield.status.all"                   =  "全部";
"sign.mobile.signfield.status.active"                =  "作用中";
"sign.mobile.signfield.status.inactive"              =  "非作用中";
"sign.mobile.signfield.status.expired"               =  "已過期";
"sign.mobile.signfield.status.max_limit_reached"       =  "已達到限制。";


"sign.mobile.fields.textValidation"        =  "驗證文字欄位";
"sign.mobile.fields.validation.none"       =  "無";
"sign.mobile.fields.validation.numbers"    =  "數字";
"sign.mobile.fields.validation.letters"    =  "字母";
"sign.mobile.fields.validation.mail"      =  "電子郵件";
"sign.mobile.fields.validation.custom"    =  "自訂";



"sign.mobile.fields.validation.custom.errorMessage" =  "資料格式無效。請用正確的格式重新輸入資料。";
"sign.mobile.fields.validation.custom.footerMessage" = "自訂當簽名者以無效格式輸入欄位資料時顯示的訊息。";
"sign.mobile.fields.validation.custom.enterRegex"  =  "指定欄位的 Regex 模式。";



"sign.mobile.fields.validation.regexAndErrorMessage"  =     "Regex 模式和錯誤訊息";
"sign.mobile.fields.validation.type"              =     "驗證類型";
"sign.mobile.fields.validation.errorMessage"      =     "錯誤訊息";
"sign.mobile.fields.validation.custom.invalidRegex"            =  "指定有效的 Regex 模式。";
"sign.mobile.fields.validation.custom.invalidErrorMessage"     =  "輸入有效的錯誤訊息。";



"sign.mobile.field.stamp"                        =  "印章";
"sign.mobile.signforms.qrCode"                   =  "QR 代碼";
"sign.mobile.signforms.scanQRCodeToInitateSigning"  =  "您的同事和客戶可以掃描或上傳此 QR 代碼，以開始透過 SignForms 對文件進行簽名。";


"sign.mobile.request.extendExpiryDate" = "延長簽署期限";
"sign.mobile.notify.expiryDateUpdated" = "文檔簽名截止日期已延長。";
"sign.mobile.common.errorMsg.noImageInCropArea" = "裁剪區域內沒有圖像。";
"sign.mobile.request.newExpiryDate" = "新的簽署期限";
"sign.mobile.emptyScreen.noFoldersAdded" = "不存在現有文件夾。";
"sign.mobile.emptyScreen.noDocumentTypeAdded" = "沒有現有的文檔類型。";
"sign.mobile.settings.sendAnonymously" =    "匿名發送";
"sign.mobile.settings.analyticsDescription" = "通過自動發送診斷和使用統計信息來幫助Zoho Sign改善用戶體驗。";


//print and sign
"sign.mobile.common.reviewAndSend" =  "審閱並發送";
"sign.mobile.fields.validation.error.onlyAlphabetsAreAllowed"  = "僅允許使用字母值";
"sign.mobile.fields.validation.error.onlyNumericAreAllowed" = "僅允許使用數字值";
"sign.mobile.signForms.limitResponses" = "限制SignForm響應";
"sign.mobile.emptyScreen.noSignformsAdded" = "尚未添加任何標誌形式";
"sign.mobile.signforms.validityDateError" = "有效期必須大於或等於當前日期。";


"sign.mobile.recipient.language"                        =       "收件人語言";
"sign.mobile.recipient.languageDesc"                    =       "當收件人打開文件進行簽名時，簽名介面將使用所選的語言。";

"sign.mobile.request.printAndSign.uploadPhysicalDocument"   =  "上傳親筆簽名的文件";
"sign.mobile.request.printAndSign.uploadSignedDocument"     =  "上傳已簽名的文件";
"sign.mobile.request.printAndPhysciallySign"                =  "列印並親筆簽名";
"sign.mobile.request.printAndSign.reviewDocumentForNextSigner" =  "已為前一個簽名者上傳該文件的親筆簽名複本。請檢閱後續簽名者的文件欄位對齊方式並傳送文件。";
"sign.mobile.notif.uploadedSuccessfully"                        =   "已成功上傳";
"sign.mobile.request.status.physciallySigned"                   =    "已親筆簽名";
"sign.mobile.request.status.physicalSigningWaitingForApproval"  =    "已親筆簽名並等待接受";
"sign.mobile.notif.printAndsign.waitingForReview"               =   "您已經為該文件提交了一個親筆簽名的複本。您上傳的複本正在等待檢閱。";
"sign.mobile.alert.reviewingByOwner"                            =   "該文件當前正在由其擁有者檢閱。請稍後再嘗試存取它。";
"sign.mobile.request.status.manual_signing_correction"          =   "等待檢閱";
"sign.mobile.request.uploadedOn"                        =       "上傳之中";
"sign.mobile.request.printAndSign.ownerTerms"           =      "我在此證明，上傳的檔案是該文件的複本，由所提及的簽名者進行了親筆簽名。";
"sign.mobile.request.printAndSign.agreeAndUpload"       =    "同意並上傳";
"sign.mobile.request.printAndSign.sentRequestDescription"           =     "您將上傳由簽名者親筆簽名的該文件的複本。上傳後，簽名工作流程中的其餘簽名者（如果有）將繼續對上傳的複本進行簽名。";
"sign.mobile.common.review"                          =     "檢閱";
"sign.mobile.notify.sentToOwnerForReview"            =   "文件已傳送至其擁有者以供檢閱。";
"sign.mobile.recipient.alert.userHasAlreadySigned"   =   "該收件人已簽署文件。";
"sign.mobile.request.operationType.requestMarkedAsComplete"     = "文件已標記為完成";
"sign.mobile.request.operationType.requestManualSigningSuccess" = "已親筆簽名";
"sign.mobile.request.operationType.requestManualSigningApproved" = "已親筆簽名並接受";
"sign.mobile.request.operationType.recipientManualSigningSuccess"   = "已由收件人親筆簽名";
"sign.mobile.request.operationType.recipientManualSigningApproved"  = "親筆簽名文件已被接受";
"sign.mobile.request.printAndSign.showPreviousVersions"  =  "顯示之前版本";
"sign.mobile.request.printAndSign.previousVersions"     =  "之前版本";
"sign.mobile.request.printAndSign.reviewAndAccept"      = "檢閱並接受";
"sign.mobile.common.accept"                             =   "接受";
"sign.mobile.request.printAndSign.step1"                =   "步驟 1：";
"sign.mobile.request.printAndSign.step2"                =   "步驟 2：";
"sign.mobile.request.printAndSign.downloadDocumentForPrint"  = "下載文件進行列印";
"sign.mobile.request.printAndSign.downloadDocument"     =   "下載文件";
"sign.mobile.request.printAndSign.uploadTheScannedDocument" =  "上傳已下載、列印並經過親筆簽名的文件的掃描複本。";

"sign.mobile.tooltip.sdkSuccessmsg" = "此文件的簽名副本已發送至您的郵箱";
